<?php
return [
'home_text' => 'Отправьте команду для просмотра криптовалюты. Пример, /btc (кэш составляет одну минуту)

Если вы хотите получить SMA, введите команду:
/sma bitcon_usd 23
Где:
bitcoin - идентификатор криптовалюты в coingecko;
usd - пара (вы также можете указать криптовалюты);
23 - количество дней.',
'now_price' => 'Текущий курс: ',
'support_area' => 'Зона поддержки: ',
'resistance_zone' => 'Зона сопротивления: ',
'days_count' => 'Количество дней: ',
'ath' => 'максимум: $ ',
'price_changes' => 'Изменения цен:',
'1h' => '1 час: ',
'24h' => '24 часа: ',
'7d' => '7 дней: ',
'14d' => '14 дней: ',
'1mo' => '1 месяц: ',
'1y' => '1 год: ',
'select_project' => 'Выберите проект.',
'select_pair' => 'Выберите пару проектов на Coingecko для прогноза цены при большей капитализации.',
'market_cap' => 'Капитализация',
'res_price' => 'Итоговая цена при достижении большей капитализации токеном'
];
?>